INSERT INTO `anecdotes` (`anecdote`) VALUES
("У моего знакомого Миши брат-близнец записан в телефоне как 'Коля Запчасти'"),

("На Гавайях серфинг включен в школьную программу. Видимо они считают, что весь мир им недостаточно завидует"),

("- Чего ты плачешь?
- Да книжка грустная.
- А что за книга?
- Зачетная..."),

("Учеба — это как Angry Birds. Сначала ты пытаешься проходить все уровни на 3 звезды, а потом радуешься, что вообще прошёл"),

("— Вставай, тебе на учебу пора.
— Мне ко второму.
— Ко второму чему?
— Пришествию"),

("Детский садик 'Теремок' объявляет набор абитуриентов по следующим специальностям:
жадина-говядина (экономический факультет),
рёва-корова (животноводческий факультет),
ябеда-корябеда (юридический факультет)"),

("Учительница:
- Вовочка, скажи-ка мне быстро, сколько будет 5 + 8.
- 23.
- Как тебе не стыдно быть таким бестолковым! Это будет 13, а не 23.
- Так вы же просили меня ответить быстро, а не точно"),

("- Что означает словосочетание «видимо-невидимо»?
- Это когда барахлит телевизор!"),

("В семье скелетов родился сын. Назвали Костян"),

("Воспитательница детского сада после третьей рюмки начинает баловаться и не хочет ложиться спать"),

("Когда размораживаю овощную смесь, всегда говорю ей 'Сейчас 2021 год, все прошло успешно'"),

("Поссорившись во время совместного распития спиртных напитков, пессимист и оптимист нанесли друг друг тяжелые физически увечья. Пессимист был избит до состояния полусмерти, оптимист - полужизни"),

("Что это: желтое и не умеет плавать?
- Школьный автобус, полный детей"),

("Читаю на коробке из-под лазерного картриджа слоган изготовившей его компании - 'Раскрась свой мир'
Все бы ничего, но это черный картридж"),

("С первого февраля все шахматные партии стали оканчиваться в ничью"),

("Женщина которая не хотела ставить памятник кошке , закопала её по пояс"),

("Как звали главного басиста в украинском военном оркестре? Дон Басс"),

("—Воспитатель : Дети, откройте страницу 5 . Мы будем учить числа
—Дети : 🗿"),

("Заходит Бог  в клуб , там фейсконтроль . Ему говорят :  'Вы не проходите'. Прибегают русские и говорят : 'Пропустите! Он с нами'"),

("Священник на свой день рождения задул все свечи в церкви"),

("Что общего между Навальным и Camry? И там и там 3.5"),

(" - Привет, ты где?
- В тюрьме
- За что?
- Родители попросили с братом посидеть"),

("Чем похожи отвертки и походы? Они могут быть крестовыми"),

("Какая любимая стойка у пьяного мастера? Барная"),

("Боксер забил кальян до смерти"),

("Купил 1% кефир и поставил его на зарядку"),

("Родители очень сильно просили сдать меня экзамен, но я же не крыса"),

("Как называется город , где живут одни карлики? Smallенск"),

("Как называется фильм, где мужчина развелся с 5 женами? Пятый алимент"),

("Что находится на ногах спортсмена, который не хочет снимать кроссовки? Greebok"),

("Какое пиво не следит за базаром? Нефильтрованное"),

("В клубе ВИЧ-инфицированных всегда положительная обстановка"),

("Как называется будка охранника на кладбище? Живой уголок"),

("На концерте певицу Монеточку подбросили фанаты. Выпало ребро"),

("Мама сказала заправить футболку. Заправил 95-ым"),

("Одноглазую девочку больше не интересует кто живет в скворечнике"),

("Какое молоко дает утонувшая корова? Топленное"),

("Драться с беременной как-то не по-пацански. Ведь двое на одного нечестно"),

("Папа случайно проглотил флешку. Теперь он папка с файлами"),

("Что общего между минным полем и актерами,  посетившими церемонию Оскар? Номинированные"),

("Что не так с рестораном на Луне? Блюда изысканные , но нет атмосферы"),

("Что сказал Бог , когда к нему постучались атеисты? Меня нет"),

("Когда в армию пришел солдат с фамилией Сердцев, полковник заволновался. Ведь, сердцу не прикажешь"),

("Почему вода не может сделать дизайн? У неё нет вкуса"),

("Почему феминистки не любят математику? Слишком много неравенств"),

("Что сказал мазохист , придя в мясной магазин. Отрежьте мне ребрышко"),

("В детстве когда остальные дети сыпали в чай 2 ложки сахара, Вася сыпал 1 ложку. Уже с детства Васин организм требовал полу-сладкого"),

("Я избавился от камней в почках, съев бумагу"),

("Заходит террорист в ломбард и спрашивает - 'Можно бомбу заложить?'"),

("Это номер помощи алкоголикам? Да. Подскажите, как делать мохито?"),

("Почему негры не кричат, когда тонут? Они пьют");





















