INSERT INTO `terms` (`name`, `definition`, `subject`) VALUES
( 'Бортничество', 'добыча мёда и воска диких пчел у восточных славян',  3),
( 'Вервь',  'название общины в Древней Руси у восточных славян',  3),
( 'Вече', 'народное собрание в Древней Руси в X-XV вв.', 3),
( 'Военная демократия', 'форма общественных отношений, сложившаяся у славян в VII-VIII вв., для которой характерны особая роль народного собрания и участие всех мужчин племенного союза в решении важнейших вопросов жизни племени', 3),
( 'Волхвы', 'служители культа у восточных славян', 3),
( 'Волоки', 'участки, где ладьи перетаскивали по суше', 3),
( 'Гривна', 'единица ценности в Древней Руси', 3),
( 'Дружина', 'княжеское войско, обеспечивающее внутренний порядок и обороняющее от врагов', 3),
( 'Дань', 'натуральный или денежный побор с покоренных племен и народов', 3),
(  'Житие', 'повествование о жизни святых', 3),
( 'Ильменские словене', 'восточнославянское племя, проживавшее в бассейне озера Ильмень с центром в Новгороде', 3),
( 'Переложное земледелие (перелог)', 'система земледелия, при которой участок земли используется, пока он плодороден, а после истощения почвы земледельцы переходят на новое место, оставляя прежний участок без обработки для восстановления почвы за счёт природной растительности', 3),
( 'Подсечно-огневое земледелие', 'одна из древних систем земледелия лесной зоны, основанная на выжигании леса и посадке на этом месте культурных растений', 3),
( 'Поляне', 'восточнославянский племенной союз VI-IX вв , проживавший по среднему течению Днепра', 3),
( 'Путь из варяг в греки', 'древний водный торговый путь из Балтийского в Черное море, по которому в IX-XII вв. шла торговля Руси и Северной Европы с Византией', 3),
( 'Язычество', 'духовная культура древних народов, в основе которой лежат многобожие и обожествление сил природы', 3),
( 'Боярин', 'старший дружинник, крупный землевладелец, владелец вотчины', 3),
( 'Былины', 'героико-патриотические песни-сказания, повествующие о подвигах богатырей и отражающие жизнь Руси IX-XIII веков; вид устного народного творчества', 3),
( 'Вотчина', 'наследственное земельное держание', 3),
( 'Воевода', 'руководитель общерусского ополчения, второе лицо после князя', 3),
( 'Двоеверие', 'условное название религии, в которой соединяются ценности разных конфессий', 3),
( 'Десятина', 'налог, взимаемый церковью, одна десятая от княжеского бюджета', 3),
( 'Династические браки', 'браки между членами правящих династий', 3),
( 'Епископ', 'высшее духовное лицо в православной и других церквях, глава церковного округа', 3),
( 'Ересь', 'религиозные течения в христианстве, отклоняющиеся от официальной церковной доктрины', 3),
( 'Житие', 'биография человека, причисленного церковью к лику святых', 3),
( 'Засечная черта', 'система оборонительных сооружений на Руси, состоявшая из деревянных чурок', 3),
( 'Канонизация', 'причисление лица к лику святых', 3),
( 'Католицизм', 'направление в христианстве, возникшее в результате раскола христианской церкви в XI в.', 3),
( 'Крестово-купольный храм', 'архитектурный тип христианского храма, сформировавшийся в Византии и странах христианского Востока в V-VIII вв', 3),
( 'Летопись', 'исторический жанр древнерусской литературы, представляющий собой погодовую, более или менее подробную запись исторических событий', 3),
( 'Междоусобица (усобица)', 'внутренняя вражда между лидерами, регионами в государстве', 3),
( 'Митрополит', 'глава православной церкви на определенной территории; второй сан в церковной иерархии (после патриарха)', 3),
( 'Миниатюра', 'художественное произведение, обычно живописное, малых размеров', 3),
( 'Мозаика', 'картины из вдавленных в сырую штукатурку стекловидных камешков', 3),
( 'Монастырь', 'религиозная община, имеющая единый устав, а также единый комплекс богослужебных, жилых, хозяйственных построек, ей принадлежавщих', 3),
( 'Плинфа', 'тонкий обожженный кирпич, ширина которого приблизительно равнялась его длине, характерный для древнерусского зодчества', 3),
( 'Погост', 'место остановки князя и его дружины во время сбора урока', 3),
( 'Полюдье', 'объезд князем и дружиной подвластных земель для сбора дани', 3),
( 'Православие', 'направление в христианстве, распространенное в Восточной Европе и на Ближнем Востоке', 3),
( 'Регент', 'временный правитель государства при несовершеннолетнем наследнике престола', 3),
( 'Урок', 'фиксированный размер дани в Древнерусском государстве', 3),
( 'Фрески', 'картины, написанные водяными красками по сырой штукатурке', 3),
( 'Церковный устав', 'свод правил, регулирующих деятельность церкви', 3),
( 'Барщина', 'отработочная рента (повинность) зависимого крестьянина в хозяйстве феодала', 3), 
( 'Вервь', 'название общины в Древней Руси у восточных славян
Вотчина – крупное, переходящее по наследству земельное владение на Руси', 3), 
( 'Закупы', 'полузависимое население Древней Руси, взявшее в долг у феодала сельскохозяйственный инвентарь или скот', 3),
( 'Кормление', 'вид пожалования великих и удельных князей своим должностным лицам, по которому княжеская администрация содержалась за счет местного населения', 3),
( 'Летопись', 'жанр древнерусской литературы, представляющий собой запись исторических событий по годам', 3),
( 'Лествичное право', 'обычай княжеского престолонаследия на Руси. Все князья Рюриковичи считались братьями и совладельцами всей страны, старший в роду сидел в Киеве, следующие по значению в менее крупных городах', 3),
( 'Наместник', 'глава местного управления, назначенный центральной властью', 3),
( 'Оброк', 'натуральная или денежная рента (повинность), уплачиваемая крестьянами в пользу феодала', 3),
( 'Огнищанин', 'управитель княжеского дома (княжеского двора) на Руси', 3),
( 'Политическая раздробленность', 'процесс экономического усиления и политического обособления феодальных владений', 3),
( 'Посад', 'город в средневековой Руси', 3),
( 'Ростовщичество', 'предоставление денег в долг под высокий процент', 3),
( 'Рядовичи', 'в Древней Руси лица, служившие землевладельцам по ряду (договору), как правили попавшие в зависимость от него за денежный долг', 3),
( 'Слобода', 'название различных поселений в Русском государстве XI - XVII веков, население которых временно освобождалось от упалты налогов в казну', 3),
( 'Смерды', 'категория населения Древней Руси, закрепощающаяся по мере развития феодальной системы', 3),
( 'Холопы', 'зависимое население Древней Руси, близкое по положению к рабам', 3),
( 'Челядь', 'зависимое население Древней Руси, попавшее в плен в результате военного похода', 3),
( 'Архиепископ', 'глава крупной церковной области, объединяющей одну или несколько епархий. В Новгородской республике – глава епархии, входил в Совет господ, заведовал казной и выполнял функции внешнего представительства', 3), 
( 'Берестяные грамоты', 'письма и записи на коре берёзы, памятники письменности Древней Руси XI-XV вв.', 3), 
( 'Боярская республика', 'тип государственного устройства, сложившийся в Новгороде и Пскове в период политической раздробленности', 3), 
( 'Волжский торговый путь', 'торговый путь, соединявший Скандинавию с Персией в раннем Средневековье', 3), 
( 'Милостники', 'категория княжеских слуг в русских землях в XII-XIII вв., предшественники позднейших дворян', 3), 
( 'Посадник', 'наместник князя в землях Древнерусского государства. В Новгородской республике – глава исполнительной власти, избирался из знатных бояр на вече', 3), 
( 'Тысяцкий', 'должностное лицо в Новгородской республике; военный предводитель городского ополчения на Руси (тысячи) до середины XV в.', 3),
( '300 золотых поясов', 'правительствующая знать Новгородской земли', 3),
( 'Баскак', 'представитель монгольского хана в завоеванных землях, осуществлял контроль за местными властями', 3),
( 'Крестоносцы', 'участники крестовых походов, организованных для распространения влияния Римско-католической церкви', 3),
( 'Курултай', 'общее собрание, съезд у монгольских и тюркских народов, на котором собирается вся знать для принятия важных решений', 3),
( 'Мужи', 'знатные люди', 3),
( 'Ордынский выход', 'дань с русских земель Золотой Орде в XIII-XV вв. Ею облагалось все население, кроме духовенства', 3),
( 'Орден', 'организация, сообщество лиц, связанных общей целью (как правило, религиозно-политического характера) и особыми правилами жизни', 3),
( 'Резиденция', 'местопребывание высокопоставленного лица', 3),
( 'Уделы', 'владения младших членов княжеского рода', 3),
( 'Улус', 'административная единица у тюркских народов', 3),
( 'Число', 'перепись населения, проводимая монголами на завоеванных землях, с целью организации сбора налогов', 3),
( 'Ярлык', 'ханская грамота, дававшая право русским князьям властвовать в своих княжествах', 3),
( 'Автокефальность (автокефалия)', 'статус поместной (территориальной) церкви, предполагающий ее административную независимость от других поместных церквей', 3),
( 'Боярская дума', 'высший совещательный орган при великом князе', 3),
( 'Великая замятня', 'политический кризис в Золотой Орде, который проявился в том, что с 1359-1380 на золотоордынском престоле сменилось более 25 ханов, а многие улусы попытались обрести независимость, отделившись от Орды', 3),
( 'Герб', 'официальная эмблема государства, графства, княжества, области или дворянского рода', 3),
( 'Дворец', 'орган государственного управления XV века (в будущем - приказ), который ведал всем имуществом великого князя московского (землями, городами, селами)', 3),
( 'Дьякон', 'низший чин православной церкви, помощник священника', 3),
( 'Иосифляне', 'последователи Иосифа Волоцкого, представители церковно- политического течения в русском государстве в конце XV-середине XVI вв., отстаивавшие право монастырей на землевладение и владение имуществом', 3),
( 'Казачество', 'вольные люди, работавшие по найму, лица, несшие службу в приграничных районах в XIV-XVII веках', 3),
( 'Казна', 'название государственного органа XV века (в будущем - приказа), ведавшего доходами, архивом и государственной печатью', 3),
( 'Нестяжатели', 'монашеское движение в Русской православной церкви конца XV- первой половины XVI вв., появление которого связано со спором о монастырском землевладении, против которого они выступали', 3),
( 'Пожилое', 'пошлина на Руси, которую уплачивал крестьянин при уходе от своего владельца за неделю до и неделю после осеннего Юрьева дня', 3),
( 'Поместье', 'земельное владение, предоставлявшееся за воинскую или государственную службу', 3),
( 'Пошлина', 'плата, собираемая государством за провоз через границу иностранных товаров', 3),
( 'Судебник', 'свод законов единого Русского государства', 3),
( 'Теория', '"Москва-третий Рим", политическая теория, обосновывавшая историческое значение столицы Русского государства — Москвы как политического и религиозного центра', 3),
( 'Уния', 'объединение двух монархических государств общим монархом', 3),
( 'Чин', 'служебный разряд, свидетельствующий о месте, которое занимает человек на военной или гражданской службе', 3),
( 'Шатровый стиль', 'тип древнерусского зодчества, появившийся в начале XVI века', 3),
( 'Юрьев день', 'день, который служил ориентиром для крестьян, желавших совершить переход от одного феодала к другому', 3),
( 'Базилика', 'прямоугольное в плане здание, разделенное внутри рядами колонн или столбов на продольные части – нефы', 3),
( 'Заповедные годы', 'годы, в течение которых в некоторых районах русского государства запрещался крестьянский выход в осенний Юрьев день', 3),
( 'Земский Собор', 'высшее сословно-представительское учреждение Русского царства с середины XVI до конца XVII века, собрание представителей всех слоев населения для обсуждения политических, экономических и административных вопросов', 3),
( 'Земщина', 'выделенная Иваном Грозным в управление боярам (главным образом на окраинах), часть государства', 3),
( 'Избранная Рада', 'неофициальное правительство Ивана Грозного в конце 1540- 1550 годах',  3),
( 'Избранная тысяча', 'социальная и военная опора царя, состоящая из провинциальных дворян (ядро дворянского ополчения)', 3),
( 'Местничество', 'порядок замещения должностей боярами в зависимости от знатности рода и степени важности должностей, занимавшихся предками', 3),
( 'Опала', 'наказание царя, которое выражалось в разнообразных формам, например, в запрете являться во дворец, домашнем аресте, лишении чинов, ссылке, тюремном заключении', 3),
( 'Опричнина', 'в царствование Ивана Грозного: часть государства, находившаяся в непосредственном управлении царя и служившая ему опорой в борьбе за создание сильной центральной власти', 3),
( 'Острог', 'пункт для размещения воинских отрядов, укрепленный деревянной изгородью в виде вертикально вкопанных заостренных столбов', 3),
( 'Посад', 'часть русского города, обычно всне городской стены, населенная купцами и ремесленниками', 3),
( 'Приказ', 'орган центрального управления России в XVI-начале XVIII века', 3),
( 'Стрельцы', 'служилый человек в XVI-конце XVII веков; вооруженный всадник или пехотинец', 3),
( 'Челобитная', 'письменное прошение, жалоба на Руси', 3),
( 'Эпос', 'фольклорное героическое повествование о богатырях, их подвигах и странствиях', 3),
( 'Юродивый', 'странник, аскет, обладающий даром предвидения', 3),
( 'Интервенция', 'военное, политическое или экономическое вмешательство одного или нескольких государств во внутренние дела другого государства, нарушающее его суверенитет', 3),
( 'Патриарх', 'высшее духовное лицо, глава православной церкви какого-либо государства', 3),
( 'Самозванство', 'незаконное присвоение себе чужого имени, звания с целью обмана', 3),
( 'Семибоярщина', 'принятое историками название правительства из семи бояр в период 1610-1612 гг.', 3),
( 'Совет всей земли', 'орган, состоявший из выбранных представителей уездных российских городов в период Смутного времени. Созван в Ярославле во время сбора II Ополчения', 3),
( 'Смута', 'период в истории России с 1604 по 1618 год, ознаменованный стихийными бедствиями, гражданской войной, русско-польской и русско-шведскими войнами, тяжелейшим государственно-политическим и социально-экономическим кризисом', 3),
( 'Урочные лета', 'срок давности (5-летний), до истечения которого владельцы крепостных крестьян имели право обратиться в суд для возвращения им ушедших от них крестьян', 3),
(  'Абсолютизм', 'форма правления, при которой верховная власть в государстве принадлежит монарху', 3),
( 'Белые слободы', 'территории в средневековом русском городе, население которых жило на землях светских феодалов и освобождалось от уплаты государственных налогов и государственных повинностей', 3),
( 'Бобыль', 'представитель бедного, иногда бездворного зависимого населения, несшего сокращенные феодальные повинности', 3),
( 'Быдло', 'наиболее сильная форма крепостной зависимости; рабочий скот', 3),
( 'Воевода', 'царский наместник в уезде (основная территориальная единица в России), наделенный судебными, административными, финансовыми и военными функциями', 3),
( 'Волость', 'административно-территориальная единица, занимавшая промежуточное положение между станом и уездом', 3),
( 'Гетман', 'глава реестровых казаков на Украине до середины XVII века', 3),
( 'Крепостничество', 'наиболее тяжелая форма зависимости крестьян', 3),
( 'Лавра', 'название ряда крупнейших мужских православных монастырей, непосредственно подчиненных патриарху', 3),
( 'Мануфактура', 'форма производства, характеризующаяся применением ручных орудий и разделением труда', 3),
( 'Мелкотоварное производство', 'система, основанная на производстве небольших партий товаров, предназначенных для продажи на рынке', 3),
( 'Обмирщение', 'процесс перехода в культуре от религиозных сюжетов к светским', 3),
( 'Оружейная палата', 'государственная мануфактура, которая занималась изготовлением различных видов вооружений, а также поставками вооружений из других стран', 3),
( 'Парча', 'ткань на шелковой основе с золотым шитьем, имеющая сложные узоры', 3),
( 'Подворная подать', 'часть государственного налога, определенного властью для городской или сельской общины и распределенная между дворами', 3),
( 'Поземельная подать', 'налог, исчислявшийся из количества закрепленной земли', 3),
( 'Полки нового (иноземного) строя', 'воинские части, сформированные в XVII веке в России из вольных людей, казаков, иностранцев', 3),
( 'Прелестные письма', 'название писем или листовок, созданных с целью обмануть, сбить с толку, обольстить на дурные поступки (в XVII веке так называли письма, которые рассылал Степан Разин)', 3),
( 'Приказ тайных дел', 'один из приказов в Русском царстве, созданный для наблюдения за управлением в государстве, за точным исполнением царских указов и для производства следствия по важнейшим преступлениям против государства', 3),
( 'Приказная изба', 'веков органы местной государственной власти при городовых воеводах в России в XVI - начале XVIII', 3),
( 'Протопоп', 'обиходное название старшего православного священника (протоиерея)', 3),
( 'Рада', 'представительный орган власти у народов, населяющих современную Украину в XVII веке', 3),
( 'Реестровые казаки', 'часть украинских казаков, принимаемых на службу правительством за жалованье и внесенных в особый список – реестр', 3),
( 'Сословие', 'в период феодализма социальная группа, права и обязанности которой закреплены в законодательстве и передаются по наследству', 3),
( 'Соха', 'мера земли в Древней Руси, являвшаяся единицей налогового обложения', 3),
( 'Староверы (старообрядцы)', 'люди, придерживающиеся старых христианских обрядов (до реформы патриарха Никона)', 3),
( 'Тягло', 'система денежных и натуральных государственных повинностей крестьян и посадских людей в Русском государстве XV-начала XVIII века', 3),
( 'Хованщина', 'историческое название Стрелецкого бунта 1682 года (по имени главы Стрелецкого приказа)', 3),
( 'Черносошные крестьяне', 'лично свободные крестьяне, владевшие общинными землями и несшие государственные повинности', 3),
( 'Ярмарка', 'ежегодное собрание продавцов и покупателей товаров с целью купли- продажи, проводимое в определенное, установленное традициями время, и в определенном месте', 3),
( 'Адмиралтейство', 'коллегия, высший орган управления военно-морскими делами в России в 1718-1802 гг.', 3),
( 'Аристократия', 'родовая знать', 3),
( 'Ассамблея', 'форма проведения досуга, введённая Петром I по образцу западных балов и маскарадов, для аристократии', 3),
( 'Генеральный регламент', 'устав государственной гражданской службы в России, по которому вводилась новая система делопроизводства', 3),
( 'Генерал-прокурор', 'одна из высших государственных должностей в Российской империи, глава Правительствующего Сената, наблюдавший за законностью деятельности правительственных учреждений', 3),
( 'Гравюра', 'печатный оттиск рельефного рисунка на бумаге', 3),
( 'Коллегии', 'центральные органы отраслевого управления в Российской империи, сформированные в эпоху правления Петра I', 3),
('Кунсткамера', 'первый музей в России, учрежденный императором Петром Великим и находящийся в Санкт-Петербурге', 3),
( 'Магистрат', 'сословный орган городского управления в России с 1720 по 1864 года', 3),
( 'Меркантилизм', 'экономическая политика, направленная на сохранение и преумножение капиталов внутри страны для увеличения ее благосостояния', 3),
( 'Немецкая слобода', 'место поселения "немцев", - европейцев разных национальностей, в том числе пленных военнослужащих и наемных специалистов в Москве и других городах России в XVI-XVIII веках', 3),
( 'Обер-прокурор', 'глава Духовной коллегии (Святейшего Синода), назначался и подчинялся напрямую императору', 3),
( 'Обсерватория', 'научное учреждение, оборудованное для проведения астрономических исследований', 3),
( 'Отходники', 'крестьяне, вынужденные уходить на заработки из родных мест как на мануфактуры, так и на сельскохозяйственные работы', 3),
( 'Подушная подать', 'основной прямой налог в России XVII-XIX вв., который был введен в ходе петровских реформ взамен подворного обложения и взимался с каждой "души", мужского пола',  3),
( 'Посессионные крестьяне', 'категория крепостных крестьян в Российской империи XVIII в., закрепленных за посессионными (частными) мануфактурами', 3),
( 'Потешные полки', 'особое формирование войск и сил для обучения и воспитания солдат "армии нового строя", и их командиров из подданных русского царства, созданное царевичем Петром Алексеевичем',  3),
( 'Приписные крестьяне', 'в Российской империи государственные, дворцовые и монастырские крестьяне, вместо уплаты подушной подати, работавшие на казенных заводах и фабриках (прикрепленные к ним)', 3),
( 'Протекционизм', 'покровительственная система таможенной политики с высокими пошлинами на ввозимые товары', 3),
( 'Ратуша', 'сословный судебный орган в небольших российских городах в XVIII - начале XIX в.', 3),
( 'Регенство', 'временное осуществление полномочий главы государства в связи с малолетством или болезнью монаха', 3),
( 'Рекрутская повинность', 'способ комплектования вооруженных сил российской империи до 1874 года', 3),
( 'Сенат', 'высший орган государственной власти и законодательства в России, обладающий финансово-контрольными функциями', 3),
( 'Синод', 'высший орган церковно-государственного управления Русской церковью', 3),
( 'Табель о рангах', 'законодательный акт Петра I, определявший порядок прохождения службы чиновниками империи', 3),
( 'Фискал', 'чиновник, наблюдавший за законностью действий учреждений и лиц', 3),
( 'Барокко', 'архитектурный стиль, зародившийся в Европе, характерной чертой которого "вычурность", форм, изобилие орнамента и украшений', 3),
( 'Бироновщина', 'явление в царствование императрицы Анны Иоанновны, названный по имени ее фаворита Э. Бирона. Характеризуется чрезмерным влиянием иностранцев на внутреннюю и внешнюю политику России', 3),
( 'Дворцовый переворот', 'насильственное взятие верховной власти с использованием военной силы в результате заговора', 3),
( 'Классицизм', 'стиль и направление в литературе и искусстве XVII - начала XIX в., обращенные к античному наследию как художественному образцу для подражания', 3),
( 'Кондиции', 'акт, предложенный к подписанию Анне Иоанновне при ее вступлении на престол членами Верховного Тайного совета в 1730 году', 3),
( 'Откуп', 'передача государством частным лицам за определенную плату права сбора налогов или продажи каких-либо товаров', 3),
( 'Рококо', 'архитектурный художественный стиль XVII-XVIII вв., отличающийся изысканной сложностью форм и причудливыми орнаментами', 3),
( 'Секуляризация', 'конфискация государством церковного и монастырского имущества', 3),
( 'Фаворитизм', 'явление, существовавшее при монарших дворах в Европе эпохи абсолютизма и состоявшее в возвышении конкретного лица (или группы лиц) в связи с личной симпатией к ним монарха', 3),
( 'Ассигнации', 'денежные знаки Российской империи, введенные в правление Екатерины II (бумажные деньги)', 3),
( 'Вольное экономическое общество', 'одно из старейших научных обществ России, целью которого являлось оказание помощи помещикам в освоении нового опыта ведения сельского хозяйства', 3),
( 'Гильдия', 'объединение купцов, защищавшее интересы своего сословия Дворянские собрания – орган дворянского самоуправления, существовавший в России с 1785 по 1917 гг.', 3),
( 'Каторга', 'особо тяжелый вид наказания, предполагавший лишение свободы со строги режимом содержания и привличением к тяжелому физическому труду', 3),
( 'Капитан-исправник', 'должностное лицо в губернском и уездном управлении, на котором лежали судебные и полицейские функции', 3),
( 'Классицизм', 'направление в искусстве XVII-XIX вв., основанное на подражании античным образцам', 3),
( 'Коалиция', 'добровольное объединение двух или нескольких государств против общего противника в целях мирного или военного противодействия его силе и влиянию', 3),
( 'Межевание', 'определение на местности и оформление границ земельных владений', 3),
( 'Месячина', 'месячное содержание крепостного крестьянина взамен на 6-дневную барщину (получило распространение во второй половине XVIII века)', 3),
( 'Наказ', 'правовой документ, составленный Екатериной II в качестве наставления для Уложенной комиссии. Императрица изложила в нём своё видение просвещенной политики в государстве. По мнению специалистов, носит компилятивный характер, так как значительная часть текста заимствована из трудов философов Мотескьё и Дидро', 3),
( 'Нейтралитет', 'отказ присоединиться к одной из сторон в войне или дипломатическом конфликте', 3),
( 'Приказ общественного призрения', 'департамент губернского управления, введенный при Екатерине II, который занимался управлением народных школ, больницами, приютами', 3),
( 'Просвещенный абсолютизм', 'политика государства, направленная на укрепление самодержавия при активном использовании правящей элитой идеи философов XVIII века о всесословности власти', 3),
( 'Самоуправление', 'самостоятельность тех или иных территорий или общественных групп в вопросах, оговоренных с центральной властью', 3),
( 'Секуляризация', 'обращение государством церковной земельной собственности в светскую', 3),
( 'Сентиментализм', 'течение в литературе и искусстве, отличающееся повышенным вниманием к раскрытию душевного состояния, переживаний героя', 3),
( 'Уложенная комиссия', 'орган в России XVIII века, который созывался в 1767 г. для систематизации законов, принятых после принятия Соборного Уложения 1649. Распущен в 1768 г.', 3),
( 'Аракчеевщина', 'режим полицейского деспотизма, произвола военщины и насаждение палочной дисциплины при Александре I (по имени А.А. Аракчеева)', 3),
( 'Амнистия', 'частичное или полное освобождение от судебного наказания, производимое верховной властью', 3),
( 'Ампир', 'разновидность классицизма в архитектуре, возникшая во Франции при императоре Наполеоне', 3),
( 'Антифранцузские коалиции', 'военно-политические союзы европейских стран в конце XVIII-начале XIX вв., направленные против революционной, а впоследствии наполеоновской Франции', 3),
( 'Военные поселения', 'система организации войск в России в 1810-1857 гг., сочетавшая военную службу с занятием сельскохозяйственным трудом', 3),
( 'Восточный вопрос', 'комплекс международных противоречий конца XVIII – начала XX вв., связанных с борьбой балканских народов за освобождение от османского ига, наметившимся распадом Османской империи и соперничеством великих держав за наследие слабеющей Турции', 3),
( 'Государственная уставная грамота', 'реформаторский проект конституции Российской империи, разработанный по заданию императора Александра I под общим руководством Н. Н. Новосильцева к 1821 году', 3),
( 'Государственный совет', 'высший законосовещательный орган Российской империи в 1810-1906 гг. С 1906 г. – верхняя палата парламента', 3),
( 'Капиталистический уклад', 'способ ведения хозяйства с использованием вольнонаёмного труда в промышленности и сельском хозяйстве', 3),
( 'Масоны', 'члены религиозно-политической организации, которая своей целью провозглашает объединение человечества', 3),
( 'Министерства', 'отраслевые управленческие органы в Российской империи', 3),
( 'Мистицизм', 'вера в загадочное, необъяснимое человеческому разуму', 3),
( 'Негласный комитет', 'неофициальный государственный совещательный орган, работавший в начале правления Александра I', 3),
( 'Ополчение', 'войско, создаваемое в помощь регулярной армии на добровольных началах', 3),
( 'Политика реакции', 'общественное движение в направлении, резко противоположном предшествовавшему общественному строю (характерно для второго периода правления Александра I)', 3),
( 'Сейм', 'польский сословно-представительный орган власти', 3),
( 'Флеши', 'земельные укрепления', 3),
( 'Ценз', 'условие, ограничивающее участие человека в осуществлении тех или иных прав, в частности в выборах', 3),
( 'Альманах', 'литературно-публицистический сборник', 3),
( 'Декабристы', 'участники российского оппозиционного движения, члены различных тайных обществ второй половины 1810-х-первой половины 1820-х годов, организовавшие восстание 14 декабря 1825 и получившие название по месяцу восстания',  3),
( 'Жандармерия', 'полиция, имеющая военную организацию и выполняющая охранные задачи внутри страны и армии', 3),
( 'Западники', 'представители одного из направлений русской общественной мысли 1840-х – 1850-х годов, считавшие Россию частью общемирового исторического процесса, сторонники развития страны по западноевропейскому пути', 3),
( 'Консерватизм', 'идеология, в основе которой лежит приверженность традиционным ценностям и порядкам, социальным или религиозным доктринам', 3),
( 'Конституция', 'проект программного документа Северного общества декабристов', 3),
( 'Либерализм', 'идеология, в основе которой лежит незыблемость прав и индивидуальных свобод человека', 3),
( 'Обязанные крестьяне', 'бывшие крепостные крестьяне в России, перешедшие на договорные отношения с помещиками на основании указа 2 апреля 1842 года', 3),
( 'Петрашевцы', 'кружок по своему составу преимущественно разночинских деятелей, выступивших в антикрепостническом, буржуазно-демократическом революционном движении России середины XIX в.', 3),
( 'Промышленный переворот', 'это переход от ручного производства к машинному, сопровождаемый изменениями во всех сферах общества', 3),
( 'Радикализм', 'социально-политические идеи и действия, направленные на решительные изменения существующих институтов; бескомпромиссная приверженность к каким-либо взглядам, концепциям', 3),
( 'Русская Правда','программный документ Южного общества декабристов', 3),
( 'Славянофилы', 'представители направления общественной мысли и философии 1840-х – 1850-х годов, протестующие против односторонней подражательности Западу и поставившие своей задачей отыскать "начала русского просвещения"',3),
( 'Союз благоденствия', 'тайное общество декабристов, созданное в начале 1818 года на основе распущенного "Союза спасения"',3),
( 'Союз спасения', 'тайное политическое общество, первая декабристская организация, возникшая в Российской империи в Санкт-Петербурге 9 февраля 1816', 3),
( 'Цензура', 'просмотр произведений, предназначенных для печати, постановки, иногда даже писем с целью контроля', 3),
( 'Антисемитизм', 'одна из форм проявления национальной нетерпимости, враждебное отношение к евреям', 3),
( 'Вольнослушатель', 'человек, слушающий лекции в высшем учебном заведении без зачисления в студенты', 3),
( 'Временнообязанные крестьяне', 'бывшие помещичьи крестьяне, получившие личную свободу согласно "Положениям", Александра II от 19 февраля 1861 года, но не выкупившие землю у помещика и потому продолжавшие исполнять оброк или барщину за пользование помещичьей землёй', 3),
( 'Всеобщая воинская повинность', 'установленная законом в 1874 году обязанность мужского населения России служить в вооруженных силах страны', 3),
( 'Выкупные платежи', 'ежегодные погашения крестьянами 1/49 части денежной суммы, выплаченной правительством за выкуп крестьянских наделов в ходе реформы 1861 года', 3),
( 'Городская дума', 'представительный орган власти в городах Российской империи', 3),
( 'Городская управа', 'исполнительный орган городской думы в дореволюционной России', 3),
( 'Диктатура сердца', 'политика Верховной распорядительной̆ комиссии под руководством М.Т. Лорис-Меликова, созданная для борьбы с революционерами после покушения на императора Александра II в 1880 году', 3),
( 'Земский участковый начальник', 'чиновник Российской империи в 1889-1917 годах, сочетающий на территории своего участка административную власть по отношению к крестьянам и их сообществам и ограниченную судебную власть по отношению ко всему населению', 3),
( 'Земства', 'выборные органы местного самоуправления в Российской̆ империи', 3),
( 'Инспектор', 'должностное лицо, проверяющее правильность чьих-либо действий', 3),
( 'Картель', 'союз крупных предпринимателей какой-либо отрасли промышленности для координации действий на рынке сбыта', 3),
( 'Контрреформа', 'реакция в политике или общественное движение в направлении, резко противоположном предшествующему периоду', 3),
( 'Концессия', 'договор, заключенный государством с частными предпринимателями, фирмами на использование промышленных предприятий, природных богатств, постройку железных дорог и других хозяйственных объектов', 3),
( 'Круговая порука', 'групповая солидарная ответственность', 3),
( 'Кустарное производство', 'мелкосерийное производство изделий с использованием ручного труда', 3),
( 'Малоземелье', 'недостаточная обеспеченность землей для обработки, пахоты', 3),
( 'Мировые посредники', 'в Российской̆ империи должностное лицо, назначавшееся для разбирательства споров и жалоб между крестьянами и помещиками при проведении крестьянской̆ реформы 1861 года', 3),
( 'Монополизация', 'концентрация капитала вследствие поглощения или объединения самостоятельных капиталов в один большой (процесс характерен для капиталистических обществ)', 3),
( 'Недоимки', 'неуплаченные в срок налоги, сборы', 3),
( 'Нигилизм', 'отрицание общепринятых ценностей', 3),
( 'Отработки', 'в пореформенной России работа крестьян со своим инвентарем и скотом в помещичьих хозяйствах за взятую в аренду землю, денежную и продовольственную ссуды', 3),
( 'Отрезки', 'часть находившихся в пользовании крестьян земель, отрезанных после крестьянской реформы 1861 г. в пользу помещика', 3),
( 'Реакция', 'политика активного сопротивления прогрессивным переменам в обществе', 3),
( 'Сельские сходы', 'органы крестьянского самоуправления во 2-й половине XIX — начале XX веков', 3),
( 'Сепаратизм', 'стремление к отделению, обособлению', 3),
( 'Синдикат', 'крупное монополистическое объединение предпринимателей для совместного сбыта товаров с целью установления господства на рынках', 3),
( 'Стачка (забастовка)', 'организованное прекращение работы с целью добиться выполнения требований', 3),
( 'Террор', 'устрашение своих политических противников или населения, выражающееся в физическом насилии, вплоть до уничтожения', 3),
( 'Урбанизация', 'рост городов и усиление их роли в жизни общества', 3),
( 'Уставная грамота', 'документ, фиксировавший̆ отношения помещика с временнообязанными крестьянами и по "Положениям", 19 февраля 1861 года', 3),
( 'Чересполосица', 'расположение земельных участков одного хозяйства вперемежку с чужими участками', 3),
( 'Черта оседлости', 'территория, на которой разрешалось постоянное проживание евреев', 3),
( 'Антанта', 'военно-политический блок России, Великобритании и Франции, созданный в качестве противовеса Тройственному союзу', 3),
( 'КВЖД (Китайско-Восточная железная дорога)', 'железнодорожная магистраль, проходившая через территории Маньчжурии и соединявшая Читу с Владивостоком и Порт-Артуром. Построена в 1897-1903 годах', 3),
( 'Панславизм', 'идеология, сформировавшаяся в странах, населенных славянскими народами, в основе которой лежат идеи о необходимости славянского национального объединения на основе этнической, культурной и языковой общности', 3),
( 'Протекторат', 'форма зависимости, при которой верховное управление в стране, формально сохраняющей независимость, принадлежит другой, более сильной державе', 3),
( 'Союз трех императоров', 'совокупность соглашений между Россией, Германией и Австро-Венгрией, заключенных в 1873,1881 и 1884 годах', 3),
( 'Тройственный союз', 'военно-политический блок Германии, Австро-Венгрии и Италии, сложившийся в 1882 году, который положил начало разделу Европы на враждебные лагеря',  3),
( 'Флагман', 'корабль, с которого командующий управляет подчиненными силами', 3),
( 'Анархизм', 'общественно-политическое течение, проповедующее анархию, отрицающее всякую государственную власть, организованную политическую борьбу', 3),
( 'Бланкизм', 'революционное течение, отдающее приоритет террору против властей и заговорщицкой деятельности', 3),
( 'Земля и Воля', 'тайное революционное общество, возникшее в России в 1861 году и просуществовавшее до 1864 года', 3),
( 'Интеллигенция', 'социальный слой, состоящий из работников умственного труда, обладающих образованием и специальными знаниями в различных областях науки, техники и культуры', 3),
( 'Ишутинцы', 'тайное революционное общество в Москве в 1863-1866 гг. Руководитель - Н. А. Ишутин. Общество возникло из кружка, примыкавшего к "Земле и воле"',3),
( 'Колокол','первая русская революционная газета, издававшаяся А. И. Герценом и Н. П. Огарёвым в эмиграции в Вольной русской типографии в 1857-1867 годах', 3),
( 'Марксизм', 'философское, экономическое и политическое учение, основанное Карлом Марксом и Фридрихом Энгельсом', 3),
( 'Народная воля', 'революционная народническая организация, возникшая в 1879 году после раскола организации "Земля и воля", и распада террористической группы "Свобода или смерть",  поставившая основной целью принуждение правительства к демократическим реформам, после которых можно было бы проводить борьбу за социальное преобразование общества', 3),
( 'Народничество', 'идеология, появившаяся в Российской империи в 1860-х годах, позиционирующая себя на "сближении", интеллигенции с простым народом в поисках своих корней, своего места в государстве, стране и мире', 3),
( 'Национализм', 'взгляды, направленные на сохранение национальной самобытности или обеспечение национальной независимости', 3),
( 'Нечаевцы', 'участники революционно-анархистского движения, входившие в группу С.Г. Нечаева в 1860-х годах', 3),
( 'Русификация', 'комплекс мер, осуществляемых официальными властями, направленных на обрусение жителей какой-либо территории, а также и сам процесс такового обрусения — как в языковом, так и в культурно-религиозном плане', 3),
( 'Социализм', 'государственный и общественный строй, основой производственных отношений которого является общественная собственность на средства производства и при котором осуществляется принцип: от каждого по его способностям, каждому по его труду', 3),
( 'Хождение в народ', 'движение студенческой молодёжи и революционеров- народников с целью "сближения", с народом, его просвещения и революционной агитации непосредственно среди крестьянских масс', 3),
( 'Черный передел', 'тайное общество, связанное с одноимённым журналом', 3),
( 'Автономия', 'самоуправление, право самостоятельного решения внутренних вопросов какой-либо частью государства, отдельным учреждением', 3),
( 'Артель', 'объединение лиц некоторых профессий для совместной работы с участием в общих доходах и общей ответственностью', 3),
( 'Банкетная кампания', 'оппозиционная кампания земских либералов и интеллигенции, организованная в ноябре 1904 года', 3),
( 'Булыгинская дума', 'проект Государственной Думы Российской империи, созыв которой предусматривался законом от 19 августа 1905 года. Проект подготовил министр внутренних дел Александр Булыгин', 3),
( 'Веротерпимость', 'признание за каждым гражданином права исповедовать любую религию', 3),
( 'Вехи', 'сборник статей русских философов начала XX века о русской интеллигенции и её роли в истории России', 3),
( 'Военно-полевой суд', 'чрезвычайный специализированный военно-судебный орган, исключительный, чрезвычайный суд, действующий вне норм существующего в данном государстве уголовного законодательства и юрисдикции, на основе особого положения', 3),
( 'Государственная Дума', 'законодательное представительное учреждение Российской империи 1906-1917 гг.', 3),
( 'Зубатовщина', 'принятое в литературе название созданной в России в начале XX века системы легальных рабочих организаций', 3),
( 'Инвестиции', 'долгосрочные вложения капитала в экономику', 3),
( 'Картель', 'форма объединения фирм, компаний, банков, которые договариваются о размерах производства, рынках сбыта, ценах, сохраняя производственную самостоятельность', 3),
( 'Концерн', 'форма объединения предприятий, формально сохраняющих самостоятельность, но фактически подчиненных централизованному финансовому контролю и руководству', 3),
( 'Кооператив', 'производственная или торгово-закупочная организация, созданная для совместного ведения хозяйства несколькими участниками или организациями, а также для получения прибыли в интересах всех участников объединения', 3),
( 'Кровавое воскресенье', 'разгон шествия петербургских рабочих к Зимнему дворцу, целью которого было вручение царю Николаю II коллективной Петиции о рабочих нуждах', 3),
( 'Манифест', 'торжественное письменное обращение верховной власти к населению, воззвание программного характера', 3),
( 'Меценатство', 'покровительство какому-либо делу, науке, культуре', 3),
( 'Монополия', 'крупное хозяйственное объединение, сосредоточившее в своих руках большую часть производства и сбыта какого-либо товара', 3),
( 'Отруб', 'участок земли, выделявшийся крестьянину при выходе его из общины с сохранением его двора в деревне', 3),
( 'Переселенческая политика', 'процесс перемещения крестьянского населения из центральных губерний в Сибирь и на Дальний Восток в рамках реализации аграрной реформы П.А. Столыпина', 3),
( 'Петиция', 'коллективное письменное обращение к властям', 3),
( 'Прогрессивный блок', 'объединение депутатских фракций IV Государственной думы и Госсовета Российской империи в годы Первой мировой войны 1914-1918 гг.', 3),
( 'Синдикат', 'форма монополистического объединения, созданного для совместного сбыта товаров', 3),
( 'Трест', 'одна из форм монополистических объединений, при которой входящие в нее предприятия полностью теряют свою производственную и финансовую самостоятельность и подчиняются единому управлению', 3),
( 'Третьеиюньский переворот', 'название произошедшего 3 июня 1907 года в России досрочного роспуска II Государственной Думы, сопровождавшегося изменением избирательной системы', 3),
( 'Трудовики', 'фракция крестьян и народнической интеллигенции в Государственной думе', 3),
( 'Хутор', 'участок земли, выделенный крестьянину при выходе его из общины с переселением из деревни на свой участок', 3),
( 'Брусиловский прорыв','фронтовая наступательная операция Юго-Западного фронта Русской армии под командованием А.А. Брусилова во время Первой мировой войны, проведенная 22 мая-7 сентября 1916 года', 3),
( 'Забастовка', 'коллективное организованное прекращение работы в организации или предприятии с целью добиться от работодателя или правительства выполнения каких-либо требований', 3),
( 'Пацифисты', 'люди, выступающие против всякой войны вообще', 3),
( 'Позиционная война', 'ведение военных действий на протяженных и стабильных фронтах, при наличии долговременных укреплений', 3),
( 'Экспансия', 'расширение сфер господства, осуществляемое как экономическими, так и военными средствами, дипломатическим давлением', 3),
( 'Аннексия', 'насильственное присоединение всей или части территории другого государства', 3),
( 'Апрельские тезисы', 'программа борьбы за перерастание буржуазно-демократической революции в революцию социалистическую путем захвата власти, предложенный В.И.Лениным', 3),
( 'Военно-революционный комитет', 'орган, созданный при Петроградском Совете в октябре 1917 под предлогом "борьбы с корниловцами",  однако на деле занимался подготовкой революции и захвату власти большевиками', 3),
( 'Временное правительство', 'высший исполнительно-распорядительный и законодательный орган государственной власти в России в период между февралем и октябрем 1917 года', 3),
( 'Всероссийский съезд Советов', 'согласно конституциям РСФСР 1918 и 1924 года высший орган государственной власти РСФСР, собрание представителей советов рабочих депутатов, советов крестьянских депутатов и прочих организаций', 3),
( 'ВЦИК (Всероссийский Центральный Исполнительный комитет)', 'высший законодательный и распорядительный орган Советской России с октября 1917 по 1937 гг.', 3),
( 'Двоевластие', 'сосуществование параллельных систем власти и управления в России после Февральской революции в марте-июле 1917 года', 3),
( 'Декрет', 'нормативный акт государства или правительства, важный закон', 3),
( 'Демократизация армии', 'процесс уравнения в правах рядовых солдат и офицеров, который начался с момента публикации Приказа No1 Петроградским Советом рабочих и солдатских депутатов, приведший к падению дисциплины в армии, снижении боеспособности и череде самосудов над офицерами', 3),
( 'Коалиционное правительство', 'правительство, сформированное из представителей различных партий', 3),
( 'Контрибуция', 'платежи, налагаемые на побежденное государство в пользу победителя', 3),
( 'Петроградский совет (Петросовет)', 'коллегиальный представительный орган власти, созданный явочным порядком в Петрограде в первые дни Февральской революции', 3),
( 'Революция', 'радикальное, коренное, глубокое, качественное изменение, скачок в развитии общества, коренное преобразование в какой-либо области человеческой деятельности', 3),
( 'Советы', 'коллегиальные представительные органы, избираемые населением. В 1917 году представляли интересы рабочих, крестьян, солдат и матросов. В период двоевластия стали ведущей политической силой, руководство которых в основном состояло из представителей левых (революционных) партий – меньшевиков, эсеров, большевиков', 3),
( 'Учредительное собрание', 'парламентское учреждение, которое должно было законодательно утвердить новую систему власти', 3),
( 'Антоновщина', 'восстание 1920-1921 гг. Одно из самых крупных крестьянских восстаний во время Гражданской войны в России против власти Советов, произошедшее в Тамбовской губернии', 3),
( 'Белый террор', 'совокупность крайних форм репрессивной политики антибольшевистских сил во время Гражданской войны, включающих принятие органами власти репрессивных актов и их практическую реализацию в виде радикальных мер, направленных против представителей советской власти, большевиков',  3),
( 'Военный коммунизм', 'название внутренней политики Советского государства, проводившейся в 1918-1921 гг. в условиях Гражданской войны', 3),
( 'Всеобщая трудовая повинность', 'совокупность мероприятий Советского правительства, проведенных в 1918-20 по обязательному привлечению к труду всех работоспособных граждан', 3),
( 'Всероссийского учредительное собрание', 'представительный орган в России, избранный в ноябре 1917 года и созванный в январе 1918 года для определения государственного устройства России', 3),
( 'ВСНХ (высший совет народного хозяйства)', 'наименование центрального государствнного органа управления народным хозяйством в советских республиках и СССР', 3),
( 'Гражданская война', 'наиболее острая форма разрешения накопившихся социальных противоречий внутригосударства, которая проявляется в виде крупномасштабного вооружённого противостояния между организованными группами или, реже, между нациями, входившими в состав ранее единой страны', 3),
( 'Диктатура пролетариата', 'в марксистской теории форма политической власти, выражающая интересы рабочего класса', 3),
( 'Добровольческая армия', 'оперативно-стратегическое объединение Белой армии на юге России с ноября 1917 по март 1920 года во время Гражданской войны в России', 3),
( 'Интервенция', 'военное, политическое, информационное или экономическое вмешательство одного или нескольких государств во внутренние дела другого государства, нарушающее его суверенитет', 3),
( 'Комбеды', 'комитеты крестьянской бедноты, созданные большевиками в деревне в период военного коммунизма для помощи рабочим продотрядам в осуществлении продразверстки', 3),
( 'Красногвардейская атака на капитал','условное наименование национализации и перехода предприятий в управление фабрично-заводских комитетов (ФЗК) в конце 1917 — начале 1918', 3),
( 'Красный террор', 'комплекс карательных мер, проводившихся большевиками в ходе гражданской войны в России против лиц, обвинявшихся в контрреволюционной деятельности', 3),
( 'Махновщина', 'анархо-крестьянское движение на юго-востоке Украины во время Гражданской войны', 3),
( 'Милитаризация', 'действия государственных органов в сфере экономики, политики и социума, направленные на наращивание военной мощи государства', 3),
( 'Национализация', 'передача в собственность государства земли, промышленных предприятий, банков, транспорта или другого имущества, принадлежащего частным лицам', 3),
( 'Продразверстка', 'это мероприятия, проводимые советской властью в период "военного коммунизма",  с целью выполнения заготовок сельскохозяйственной продукции', 3),
( 'Реввоенсовет', 'высший коллегиальный орган управления и политического руководства Вооруженными силами РСФСР и Вооруженными Силами СССР', 3),
( 'РККА (Рабоче-крестьянская Красная Армия)', 'формирование вооружённых сил, сухопутные войска РСФСР в 1918-1922 годах и сухопутная составляющая вооружённых сил СССР в 1922-1946 годах', 3),
( 'Террор', 'устрашение с использованием крайне жестоких методов, вплоть до физического уничтожения противника', 3),
( 'Чехословацкий корпус', 'национальное добровольческое воинское соединение, сформированное в составе российской армии в годы Первой мировой войны, в основном из пленных чехов и словаков — бывших военнослужащих австро-венгерской армии, выразивших желание участвовать в войне против Германии и Австро-Венгрии', 3),
( 'Автономизация', 'термин, возникший во времена становления РСФСР и обозначающий политическую форму объединения советских республик', 3),
( 'Атеизм', 'отрицание религии', 3),
( 'Денационализация', 'передача в частную собственность государственной собственности', 3),
( 'ГОЭЛРО', 'государственный план электрификации РСФСР после Октябрьской революции 1917 года', 3),
( 'Индустриализация', 'процесс ускоренного социально-экономического перехода от традиционного этапа развития к индустриальному, с преобладанием промышленного производства в экономике', 3),
( 'Комсомол (всесоюзный ленинский коммунистический союз молодёжи)', 'молодёжная организация Коммунистической партии Советского Союза', 3),
( 'Конструктивизм', 'направление в искусстве, выдвинувшее задачу формирования особой среды, окружающей человека', 3),
( 'Концессия', 'договор на сдачу иностранным фирмам предприятий или участков земли с правом производственной деятельности', 3),

( 'Кулаки', 'крупные земельные собственники, эксплуатировавшие батраков и бедняцко-середняцкую часть деревни', 3),

( 'Лишенцы', 'неофициальное название гражданина РСФСР, СССР, лишённого избирательных прав в 1918—1936 годы согласно Конституциям РСФСР 1918 и 1924 годов', 3),

( 'Номенклатура', 'социальная прослойка коммунистов в СССР, занявшая ключевые административные должности во всех сферах: промышленность, сельское хозяйство, образование, правительственные структуры', 3),

( 'НЭП (новая экономическая политика)', 'принятая в 1921 г. особая политика Советского государства, рассчитанная на временное допущение капиталистических элементов при сохранении командных высот в руках пролетарского государства для построения фундамента экономики', 3),

( 'Нэпманы', 'разговорное название предпринимателей в Советской России и СССР в период нэпа.', 3),

( 'Пионерия (всесоюзная пионерская организация имени В. И. Ленина)', 'массовая детская организация в СССР', 3),

( 'Продналог', 'установленный государством обязательный платеж, взимаемый с крестьянских хозяйств', 3),

( 'Синдикат', 'крупное монополистическое объединение предпринимателей для совместного сбыта товаров с целью установления господства на рынках', 3),

( 'Смена вех', 'сборник публицистических статей философско-политологического содержания, опубликованный в Праге в 1921 г. видными представителями либерального направления в общественной мысли русской эмиграции', 3),

( 'Съезд Советов', 'высший орган государственной власти Союза ССР с момента образования СССР (30 декабря 1922) до принятия Конституции СССР 1936 года', 3),
( 'Хозрасчет', 'метод хозяйствования, основанный на соизмерении затрат и результатов хозяйственной деятельности', 3),

( 'Верховный совет СССР', 'высший орган государственной власти в 1938-1989годах, высший представительный и законодательный орган Союза Советских Социалистических Республик, действовавший в период с 1938 по 1991 годы', 3),

( 'Госплан СССР', 'государственный орган, осуществлявший общегосударственное планирование развития народного хозяйства СССР и контроль за выполнением народнохозяйственных планов, действовавший в период c 1923 по 1991 год', 3),

( 'ГУЛАГ (главное управление лагерей и мест заключения)', 'подразделение НКВД СССР, МВД СССР, Министерства юстиции СССР, осуществлявшее руководство местами заключения и содержания в 1930-1960 годах', 3),

( 'Двадцатипятитысячники', 'рабочие крупных промышленных центров СССР, которые во исполнение решения Коммунистической партии были направлены на хозяйственно-организационную работу в колхозы в начале 1930-х годов', 3),

( 'Индустриализация', 'процесс ускоренного социально-экономического перехода от традиционного этапа развития к индустриальному, с преобладанием промышленного производства в экономике', 3),

( 'Коллективизация', 'политика объединения единоличных крестьянских хозяйств в коллективные (колхозы и совхозы), проводившаяся в СССР в период с 1928 по 1937 год с целью преобразования мелких индивидуальных хозяйств в крупные общественные кооперативные производства для упрощения системы изъятия её продуктов и обеспечения за их счёт роста промышленных производств — индустриализации', 3),

( 'Колхоз', 'производственное объединение крестьян для коллективного ведения сельского хозяйства', 3),

( 'Кризис хлебозаготовок', 'недостаток получения хлеба государством на завершающем этапе новой экономической политики (НЭП)', 3),

( 'Культ личности', 'возвеличивание роли одного человека, приписывание ему при жизни определяющего влияния на ход исторического развития', 3),

( 'Культурная революция', 'комплекс мероприятий, осуществленных в Советской России и СССР, направленных на коренную перестройку культурной и идеологической жизни общества', 3),

( 'Ликбез', 'массовое обучение неграмотных взрослых чтению и письму в Советской России и СССР', 3),

( 'МТС', 'государственное сельскохозяйственное предприятие в СССР и ряде других стран социалистических государств, обеспечивавшее техническую и организационную помощь сельскохозяйственной техникой крупным производителям сельскохозяйственной продукции (колхозам, совхозам, сельскохозяйственным кооперативам)', 3),

( 'Плановая экономика', 'экономическая система при которой материальные ресурсы находятся в общественной собственности и распределяются централизованно, что обязывает предприятия действовать в соответствии с централизованным экономическим планом', 3),

( 'Пятилетка', 'метод планирования развития стран, включающих разработку целевых показателей социально-экономического развития на срок 5 лет', 3),

( 'Раскулачивание', 'политика массового преследования крестьян по признаку имущественного положения, проводившаяся большевиками в период с 1930 по 1954-й год', 3),

( 'Социалистический реализм (соцреализм)', 'художественный метод литературы и искусства, представляющий собой эстетическое выражение социалистически осознанной концепции мира и человека', 3),

( 'Стахановское движение', 'массовое движение последователей А.Г. Стаханова в СССР-новаторов социалистического производства-рабочих, колхозников, инженерно-технических работников, многократно превышавших установленные нормы производства', 3),

( 'Тройки', 'органы административной репрессии при республиканских, краевых и областных управлениях НКВД СССР, созданные в целях проведения операции по репрессированию "антисоветских элементов"',3),

( 'Трудодни', 'мера оценки и форма учета количества и качества труда в колхозах в период с 1930 по 1966 год', 3),
( 'Коминтерн', 'международная организация, объединявшая коммунистические партии различных стран в 1919-1943 годах', 3),

( 'Лига Наций', 'международная организация, основанная в результате Версальско-Вашингтонской системы Версальского соглашения в 1919-1920 годах', 3),

( 'Линия Маннергейма','комплекс оборонительных сооружений между Финским заливом и Ладогой 132-135 км длиной, созданный в 1920-1930 годы на финской части Карельского перешейка для сдерживания возможного наступательного удара со стороны СССР', 3),

( 'Система коллективной безопасности', 'состояние международных отношений, при котором совместные усилия государств исключают нарушение всеобщего мира', 3),

( 'Барбаросса', 'план вторжения Германии в СССР на Восточноевропейском театре Второй мировой войны и военная операция, осуществлявшаяся в соответствии с этим планом на начальной стадии Великой Отечественной войны', 3),

( 'Блицкриг', 'теория ведения скоротечной (молниеносной) войны, согласно которой победа достигается в короткие сроки, исчисляемые днями, неделями или месяцами, до того, как противник сумеет мобилизовать и развернуть свои основные военные силы', 3),

( 'Блокада', 'изоляция объекта путём нарушения его внешних связей с целью истощения и принуждения к капитуляции', 3),

( 'Власовцы', 'члены Русской освободительной армии, воевавшие на стороне Третьего рейха против СССР', 3),

( 'Гетто', 'особые районы города, за пределами которых не могут селиться представители определенных групп населения', 3),

( 'Демилитаризация', 'уничтожение военных сооружений и запрещение иметь военные базы и войска', 3),

( 'Денонсация', 'отказ одной из сторон выполнять договор', 3),

( 'Депортация', 'принудительная высылка лица или целой категории лиц в другое государство или другую местность, обычно - под конвоем', 3),

( 'Дорога жизни','в период Великой Отечественной войны единственная транспортная магистраль, проходившая по льду Ладожского озера, которая связывала блокадный Ленинград со страной', 3),

( 'Заградительный отряд', 'воинские формирования, выставлявшиеся во время сражения позади боевого порядка войск для повышения их стойкости и пресечения их бегства с поля боя', 3),

( 'Истребитель', 'боевой самолёт, предназначенный для поражения наземных и морских объектов', 3),

( 'Капитуляция', 'прекращение военных действий побежденной стороной на условиях, предъявленных победителем', 3),

( 'Коллаборационизм', 'осознанное, добровольное и умышленное сотрудничество с врагом, в его интересах и в ущерб своему государству', 3),

( 'Котёл', 'территория, на которой сосредоточены крупные войсковые соединения, попавшие в окружения войсками неприятеля', 3),

( 'Ленд-лиз', 'государственная программа, по которой Соединенные Штаты Америки поставляли своим союзникам во Второй мировой войне боевые припасы, технику, продовольствие, медицинское оборудование и лекарства, стратегическое сырье, включая нефтепродукты', 3),

( 'Репарации', 'возмещение государством, в силу мирного договора или иных международных актов, ущерба, причинённого им государствам, подвергшимся нападению', 3),

(  'Таран', 'приём воздушного боя, заключающийся в нанесении повреждений летательному аппарату противника непосредственно самим летательным аппаратом атакующего', 3),

( 'Холокост', 'истребление европейских евреев и других народов германскими нацистами', 3),

( 'Штурмовик', 'боевой самолёт, предназначенный для малоразмерных и подвижных наземных целей', 3),

( 'Эвакуация', 'комплекс мероприятий по организованному вывозу из городов персонала объектов экономики, прекративших свою работу в условиях чрезвычайной ситуации, а также остального населения', 3),

( 'Дело врачей', 'уголовное дело против группы видных советских врачей, обвиняемых в заговоре и убийстве ряда советских лидеров', 3),

( 'Демилитаризация', 'отказ от подготовки к войне, превращение орудия и боеприпасов в гражданское изделие путем внесения необратимых изменений. Ликвидация военных укреплений и сооружений на определенной территории', 3),

( 'Демобилизация', 'процесс перевода вооружённых сил и экономики государства с военного положения на мирное', 3),

( 'Ждановщина', 'борьба с прозападными настроениями в советской культуре, осуждение низкопоклонства перед Западом (как следствие культурная изоляция СССР)', 3),

( 'Железный занавес', 'система мер, направленных на внешнюю изоляцию СССР от других стран', 3),

( 'Кибернетика', 'наука об общих закономерностях процессов управления и передачи информации', 3),

( 'Коминформ (информационное бюро коммунистических и рабочих партий)', 'международная коммунистическая партия, основанная в 1947 году И.В. Сталиным', 3),

( 'Космополитизм', 'идеология мирового гражданства, ставящая интересы всего человечества вне нации или государства и рассматривающая человека, как свободного индивида в рамках Земли', 3),

( 'Ленинградское дело','серия судебных процессов в конце 1940-х начале 1950-х годов против партийных и государственных руководителей РСФСР в СССР', 3),

( 'Лысенковщина', 'политическая кампания по преследованию и шельмованию группы генетиков, отрицанию генетики и временному запрету генетических исследований в СССР', 3),

( 'Мингрельское дело','дело, начатое в ноябре 1951 года органами Государственной Безопасности Грузинской ССР в отношении руководящих работников, выходцев Мингрелии. Им было предъявлено тяжкое обвинение в национализме и ориентации на Турцию', 3),

( 'НАТО (Организация Североатлантического договора)', 'военно-политический блок, объединяющий большинство стран Европы, США и Канаду. Основан 4 апреля 1949 года с целью защиты Европы от советского влияния', 3),

( 'ОВД (Организация Варшавского договора)', 'договор от 14 мая 1955 года, документ, оформивший создание военного союза европейских социалистических государств при ведущей роли СССР', 3),

( 'План Маршала', 'программа помощи Европе после Второй мировой войны. Выдвинут в 1947 году американским государственным секретарем Джорджем К. Маршаллом и вступил в действие в апреле 1948 года', 3),

( 'Репарация', 'возмещение побеждённым государством ущерба государству-победителю', 3),

( 'Репатриация', 'возвращение на родину военнопленных, беженцев, эмигрантов, перемещенных лиц', 3),

( 'Реэвакуация', 'возвращение населения, учреждения, предприятий и их имущества, в места, откуда они были эвакуированы', 3),

( 'Совет министров (Совмин)', 'высший коллегиальный орган исполнительной и распорядительной государственной власти СССР в период с 1946 по 1991 год. Обладал правом законодательной инициативы', 3),

( 'СЭВ (Совет экономической взаимопомощи)', 'межправительственная экономическая организация, действовавшая в 1949-1991 годах', 3),

( 'Фултонская речь', 'речь, произнесенная 5 марта 1946 года Уинстоном Черчиллем в Вестминстерском колледже в Фултоне, США; считается началом холодной войны', 3),

( 'Холодная война', 'глобальное геополитическое, военное, экономическое и идеологическое противостояние в 1946—1989 годах между СССР и союзниками — с одной стороны, и США и их союзниками — с другой', 3),

( 'Антипартийная группа', 'название, официально использовавшееся в советской печати для обозначения группы высших партийных деятелей (Маленков, Каганович, Молотов, Шепилов), попытавшихся в июне 1957 года сместить Н.С. Хрущева с должности 1-секретаря ЦК КПСС', 3),

( 'Венгерский кризис', 'вооруженное восстание против просоветского режима народной республики в Венгрии в октябре-ноябре 1956 года', 3),

( 'Волюнтаризм', 'политика, не считающаяся с объективными законами, реальными условиями и возможностями', 3),

( 'Движение неприсоединения', 'международная организация, объединяющая 120 государств мира на принципах неучастия в военных блоках (НАТО, ОВД)', 3),

( 'Десталинизация', 'процесс преодоления культа личности Сталина и ликвидации политической и идеологической системы, созданной в СССР в период правления И. В. Сталина', 3),

( 'Карибский кризис', 'термин, определяющий чрезвычайно напряженное политическое, дипломатическое и военное противостояние между Советским Союзом и США в октябре 1962 года', 3),

( 'Кукурузная кампания', 'попытка массового внедрения кукурузы в сельском хозяйстве СССР в 1950-х – 1960-х годах', 3),

( 'Машинно-тракторная станция (МТС)', 'государственное сельскохозяйственное предприятие в СССР, обеспечивавшее техническую и организационную помощь сельскохозяйственной техникой крупным производителям сельскохозяйственной продукции', 3),

( 'Мораторий', 'отказ или отсрочка от выполнения тех или иных обязательств государства', 3),

( 'Реабилитация', 'восстановление в правах, восстановление доброго имени', 3),

( 'Совнархоз', 'государственные органы территориального управления народным хозяйством СССР', 3),

( 'Формализм (в искусстве)', 'концепция в теории искусства, согласно которой художественная ценность произведения искусства всецело зависит от его формы, то есть от способа изготовления, наблюдаемых аспектов и среды, в которой оно помещено', 3),

( 'Хрущевка','советские типовые панельные или кирпичные жилые дома; названы по фамилии Н.С. Хрущева, в период правления которого началось их массовое строительство в СССР', 3),

( 'Шестидесятники', 'поколение писателей, деятелей культуры и искусства, общественных деятелей 60-х годов', 3),

( 'Диссидентское движение', 'движение граждан СССР, открыто выражавших свои политические взгляды, существенно отличавшиеся от господствовавшей в обществе и государстве коммунистической идеологии и практики', 3),

( 'Диссидент', 'инакомыслящий человек, не разделяющий господствующую идеологию', 3),

( 'Доктрина ограниченного суверенитета', 'сформулированное западными политиками и общественными деятелями описание внешней политики СССР 60-х – 80-х годов по отношению к странам "народной демократии"', 3),

( 'Застой','политическое клише, используемое для обозначения периода в истории СССР, охватывавшего два с небольшим десятилетия так называемого "развитого социализма", - с момента прихода к власти Л.И. Брежнева', 3),

( 'Интеграция', 'процесс сближения, ведущий к большей целостности, единству', 3),

( 'Комитет государственной безопасности (КГБ', 'центральный союзно-республиканский орган государственного управления Союза Советских Социалистических Республик в сфере обеспечения государственной безопасности, действовавший с 1954 по 1991 год.', 3),

( 'Концепция "развитого социализма"','выдвинутая советским руководством концепция в конце 1960-х гг., которая подразумевала построение в СССР развитого социалистического общества и юридически закреплялось в Конституции СССР 1977 г.', 3),

( 'Коррупция', 'подкуп, продажность общественных и государственных деятелей, чиновников, должностных лиц', 3),

( 'Разрядка международных отношений', 'политика, направленная на снижение агрессивности противостояния стран социалистического и капиталистического лагерей', 3),

( 'Самиздат', 'нелегальное изготовление и распространение литературы, запрещенной в СССР по цензурным, идеологическим и другим соображениям', 3),

( 'Тамиздат', 'тексты, опубликованные в зарубежных издательствах и нелегально ввезенные в СССР', 3),

( 'Теневая экономика', 'экономическая деятельность, скрываемая от общества и государства. Находится вне государственного контроля и учёта', 3),

( 'Хозрасчет', 'метод расчета доходов и расходов на предприятии в условиях плановой экономики, предполагавший равномерное распределение части прибыли в пользу общественности', 3),

( 'Августовский путч', 'события 18-21 августа 1991 года в СССР, получившие оценку органами государственной власти, как заговор, государственный переворот и антиконституционный захват власти', 3),

( 'Беловежские соглашения', 'неофициальное название "Соглашения и создании Содружества Независимых Государств",  подписанного 8 декабря 1991 года Республикой Беларусь, Российской Федерацией и Украиной', 3),

( 'Биполярная система', 'система международных отношений, основанная на противостоянии двух сверхдержав и созданных ими военно-политических блоков', 3),

( 'Гласность', 'политика максимальной открытости в деятельности государственных учреждений и свободы информации', 3),

( 'Госприёмка', 'независимый контроль качества выпускаемой продукции на советских предприятиях', 3),


( 'Инфляция', 'обесценивание денег вследствие чрезмерного их выпуска либо сокращения товарной массы в обращении при неизменном количестве выпущенных денег', 3),

( 'Кооператив', 'основанное на членстве объединение людей или организаций, созданное для достижение общих экономических и социальных целей, связанных с удовлетворением каких-либо потребностей', 3),

( 'ЛДПР', 'официально зарегистрированная оппозиционная политическая партия в Российской Федерации. Является прямой наследницей Либерально-демократической партии Советского Союза, созданной 13 декабря 1989 года.', 3),

( 'Межрегиональная депутатская группа', '"демократическая", фракция на Съездах народных депутатов СССР, первая советская легальная парламентская оппозиция', 3),

( 'Новоогаревский процесс', 'процесс формирования нового союзного договора из-за назревшего кризиса между союзными республиками СССР, в рамках которого была достигнута договоренность о создании нового союзного государства – ССГ (Союз Суверенных Государства)', 3),

( 'Парад суверенитетов','название	конфликта между союзным центром и союзными республиками, вызванного провозглашением верховенства республиканских законов над союзными в нарушение Конституции СССР и ставшего одним из ключевых факторов, приведших к распаду СССР', 3),

( 'Перестройка', 'масштабные перемены в идеологии, экономической и политической жизни СССР во второй половине 1980-х годов', 3),

( 'Политика нового мышления', 'внешнеполитическая концепция, предполагающая отказ от противостояния двух систем, признающая целостность и неделимость мира. Также объявляла приоритет общечеловеческих ценностей над классовыми и идеологическими в области международных отношений', 3),

( 'Приватизация', 'переход объектов государственной собственности к частным владельцам - отдельным лицам или трудовым коллективам', 3),

( 'Программа 500 дней', 'непринятая программа перехода плановой экономики Советского Союза на рыночную экономику в целях преодоления кризиса 1990 года', 3),

( 'Референдум', 'всенародное голосование для решения важного государственного вопроса', 3),

( 'Содружество независимых государств (СНГ)', 'международная организация, призванная регулировать отношения сотрудничества между государствами, ранее входившими в состав СССР, не является надгосударственным образованием и функционирует на добровольной основе. Образовано 8 декабря 1991 года', 3),

( 'Союз суверенных государств (ССГ)', 'нереализованный проект союзного государства на территории СССР. Согласно проекту, сохранялась единая страна с суверенными республиками.', 3),

( 'Съезд народных депутатов', 'высший орган государственной власти РСФСР в 1990-1993 годах', 3),

( 'БРИКС', 'неформальное название сообщества пяти крупных развивающихся стран: Бразилии, России, Индии, Китая и Южной Африки', 3),

( 'Валютный коридор', 'установленные государством пределы колебания курса рубля по отношению к доллару в 1995-1998 гг.', 3),

( 'Ваучер', 'ценная бумага целевого назначения, предназначенная для бесплатной передачи гражданам объектов государственной собственности в 1992-1994 гг.', 3),

( 'Гиперинфляция', 'инфляция с чрезвычайно высокими темпами (до 100 % за 3 года)', 3),

( 'Государственная Дума', 'нижняя палата парламента Российской Федерации. Высший представительный и законодательный орган власти в России наряду с Советом Федерации.', 3),

( 'Девальвация', 'денежная форма, состоящая в изъятии из обращения обесценившихся денежных знаков или в понижении официального курса обращающихся бумажных денег', 3),

( 'Дефолт', 'неспособность к выполнению или нарушение платежных обязательств заемщика перед кредитором', 3),

( 'Либерализация цен', 'отказ от государственного регулирования цен', 3),

( 'ОДКБ (Организация Договора о коллективной безопасности)', 'региональная международная организация, провозглашаемыми целями деятельности которой являются укрепление мира, международной и региональной безопасности и стабильности', 3),

( 'Пятидневная война (операция по принуждению к миру)', 'боевые действия, которые велись в августе 2008 года между Грузией, с одной стороны, и самопровозглашёнными республиками Южной Осетией и Республикой Абхазия, а также Россией, с другой', 3),

( 'Референдум', 'всенародное голосования для решения важного государственного вопроса', 3),

( 'Съезд народных депутатов', 'высший орган государственной власти РСФСР в 1990-1993 годах', 3),

( 'Фракция', 'группа членов какой-либо партии или движения в парламенте', 3),

( 'Шоковая терапия','образное определение, характеризующее комплекс экономических (в основном, финансово-денежных) мер, предложенный в конце 1991 года правительством "молодых реформаторов", (Е.Т. Гайдар и др.) и нацеленный на введение рыночной экономики', 3),

( 'ШОС (Шанхайская организация сотрудничества)', 'международная организация, основанная в 2001 году лидерами Китая, России, Казахстана, Таджикистана, Киргизии и Узбекистана. В 2015 году Индия и Пакистан также стали членами ШОС', 3);


































